CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, የቅጂ መብት 2014 Google Inc.። ሁሉም መብቶች የተጠበቁ ናቸው።";
CFBundleName = "Chrome";
NSContactsUsageDescription = "የእውቂያዎችዎ ዝርዝሮች በChrome ውስጥ ቅጾችን በበለጠ ፍጥነት እንዲሞሉ ያግዘዎታል።";
NSHumanReadableCopyright = "የቅጂ መብት 2014 Google Inc.። ሁሉም መብቶች የተጠበቁ ናቸው።";
